
/* Class = "IBUITextField"; placeholder = "Name"; ObjectID = "4"; */
"4.placeholder" = "Name";

/* Class = "IBUITextField"; placeholder = "PIN-code"; ObjectID = "5"; */
"5.placeholder" = "PIN-code";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "7"; */
"7.text" = "Label";

/* Class = "IBUITextView"; text = "Det här är första gången du startar Alerty. För att kunna använda Alerty måste du ange ditt namn samt välja en PIN-kod som du använder för att avbryta dina larm."; ObjectID = "12"; */
"12.text" = "Det här är första gången du startar Alerty. För att kunna använda Alerty måste du ange ditt namn samt välja en PIN-kod som du använder för att avbryta dina larm.";
